sdaiInsertAfter(Sdai_ItrId*,SdaiPrimitiveType,BTEllipsis)
\details
Inserts a new value into an application instance list after the element referenced by a specified iterator.
\param iterator  [in] An iterator object.
\param valueType [in] A type of the inserted value.
\remarks
You can insert more than one value into the list: pass as many values as you need after the parameter that specifies the data type.